{
  "Tenants": {
    "nitrosb": {
      "title": "Plante Árvores com Nitro Snowboards",
      "description": "Nitro Snowboards estabelecem um objetivo para apoiar e mobilizar a conservação, restauração e crescimento de uma floresta."
    },
    "energizer": {
      "title": "Energizer ❤️ Baeume",
      "description": "`Das Richtige tun` ist für uns der zentrale Leitgedanke, an dem wir unser Handeln ausrichten. Seit der ersten quecksilberfreien Batterie im Jahre 1989 gelingt es uns, unsere Batterien immer weiter zu verbessern, langlebiger und damit umweltfreundlicher zu machen. Unsere Partnerschaft mit Plant-for-the-Planet steht genau in dieser Tradition, die Umwelt zu schonen und für mehr Nachhaltigkeit einzustehen. Gemeinsam pflanzen wir Bäume und veranstalten Bildungsprogramme für Kinder und Jugendliche, um ein Bewusstsein für globale Gerechtigkeit und die Klimakrise zu schaffen. Einbinden wollen wir dabei auch unsere Konsumenten und den Handel, denn nur gemeinsam kann diese zentrale Herausforderung unserer Zeit gelöst werden. Bist du dabei?"
    },
    "senatDerWirtschaft": {
      "title": "Senat Der Wirtschaft",
      "description": "Die Klimakrise ist eine der größten gesellschaftlichen Herausforderungen und es muss sich etwändern. Der Senat der Wirtschaft ist eine Wertegemeinschaft. Wir stehen für eine motivierende und verbindende Vision, verknüpft mit praktischer Umsetzung. Deshalb pflanzen immer mehr unsererer Mitglieder Wälder, zusammen mit ihren Mitarbeiter, Geschäftspartnern und Kunden. Jeder gepflanzte Baum bindet CO2 und schenkt uns Menschen wertvolle Zeit. Diese Zeit werden wir nutzen, um unsere CO2-Emissionen massiv zu reduzieren. Versprochen!"
    },
    "pampers": {
      "title": "Pampers ❤️ Wald",
      "descriptionTitle": "Bäume pflanzen für eine nachhaltigere Zukunft",
      "description": "Gemeinsam mit euch euch wollen wir dabei helfen, unseren Kleinsten eine bessere Zukunft zu ermöglichen. Deshalb arbeiten wir mit der Kinder- und Jugendorganisation Plant-for-the-Planet an einem tollen Projekt: dem Pampers Wald. Pro verkaufter Packung Pampers Windeln spenden wir 0,01 EUR/CHF und insgesamt bis zu 100.000 EUR an Plant-for-the-Planet. Unser Ziel: 60.000 Bäume für eine nachhaltige Wiederaufforstung zu pflanzen. Auf der Karte seht ihr, wo das Projekt realisiert wird. Jetzt anschauen und mithelfen."
    },
    "interactClub": {
      "title": "Interact Club Wald",
      "description": "Bäume pflanzen ist ein Generationenverbindendes, friedensstiftendes Projekt das uns Menschen und besonders jungen Menschen hoffnung gibt und auch Mut. Mut brauchen wir, um gemeinsam in dieser Klimakrise Lösungen beherzt anzupacken. Unser Ziel ist es als Kinder, Jugendliche und junge Erwachsene die Welt zu mobilisieren 1.000 Milliarden Bäume zu pflanzen damit diese Bäume uns wertvolle Zeit, etwa 15 Jahre, schenken können, die unbedingt nutzen sollten, um unsere CO2-Emissionen zu reduzieren. A Wiederaufforstung, global skaliert, kann so zum größten Konjunkturprogramm besonders für Länder des Globalen Südens werden. A Alemanha, com mais de 1.000 milhões de dólares em todo o mundo, tem uma grande variedade de países, como a África, o resto da América Latina e a Europa, e a Holanda, e a Alemanha, com uma grande variedade de países. A cidade de Arbeitsplätze, o intestino para a Arteevielfalt e as ligações das Treibhausgas CO2. Die neue Area of Focus der Rotarischen Familie lautet: Umwelt. Wir fangen jetzt an unseren Beitrag zu leisten. Pflanz gemeinsam mit uns Bäume."
    },
    "culchacandela": {
      "title": "Culcha Candela X Plant-for-the-Planet",
      "description": "<p>Wir pflanzen B&auml;ume f&uuml;r ein besseres Weltklima, um uns so wichtige Zeit im Wettlauf gegen die Klimakrise zu verschaffen. Pflanz&rsquo; hier mit!&nbsp;<br/>&hellip;und beim H&ouml;ren des neuen &bdquo;<a href=\"https://ffm.to/hamma-4-the-planet\" target=\"_blank\" rel=\"noopener noreferrer\">Hamma (INVCTS &amp;Dorfkind J-P Remix)</a>&rdquo;&nbsp;auf&nbsp;s&auml;mtlichen Musik Streaming-Plattformen.<br/>Wir spenden die kompletten Streaming Einnahmen des Songs an Plant-for-the-Planet! Powered by&nbsp;<a href=\"https://www.music-for-nature.net/\" target=\"_blank\" rel=\"noopener noreferrer\">music-for-nature</a>!</p>"
    },
    "lacoqueta": {
      "title": "Plante Árvores com La Coqueta",
      "description": "Ver seus próprios filhos crescerem e se interessarem cada vez mais pela crise climática inspirou Célia a usar sua marca como uma plataforma para uma mudança positiva. Depois de aprender que as árvores são o meio mais econômico e eficaz de capturar CO2, permitindo mais tempo para reduzir as emissões de gases de efeito estufa a zero e mitigar a crise climática, eles decidiram embarcar nesta emocionante jornada com a Plant-for-the-Planet. Você também pode fazer parte dessa jornada e doar algumas árvores - em Granada, a cidade natal de Celia, ou em outras áreas ao redor do mundo."
    },
    "xiting": {
      "title": "Plantando árvores - Para um futuro verde",
      "description": "Com esta plataforma, nós da Xiting gostaríamos de dar aos nossos parceiros, clientes e apoiantes a oportunidade de plantar árvores rápida e facilmente e assim unir o nosso compromisso com a proteção climática. Estamos convencidos que a proteção climática só faz sentido se for apoiada por um vasto público e trabalhamos em conjunto para um futuro sustentável e verde. <strong> As árvores são o meio ideal e mais natural para isso, filtrando o CO2 do ar. </strong> Plante conosco agora! Desde 2019, Xiting tem buscado com sucesso o objetivo de operar como uma empresa 100% neutra em CO2. Você pode encontrar uma visão do nosso compromisso, bem como das parcerias climáticas existentes <a href=\"https://www.xiting.us/about-us/corporate-social-responsibility/\" style=\"color: inherit; text-decoration: underline\" target=\"_blank\" rel=\"noopener noreferrer\">aqui </a>."
    },
    "ulmpflanzt": {
      "title": "Ulm pflanzt Bäume",
      "description": "124.781 Bäume - für jede/n Ulmer Bürger/in einen. Das ist das Ziel von \"Ulm pflanzt Bäume\" - der Klima-Initiative von Plant-for-the-Planet , dem unw (Ulmer Initiativkreis nachhaltige Wirtschaftsentwicklung e. V.), den Ulmer Unternehmen pervormance international, Trivis und der Volksbank Ulm sowie der Stadt Ulm und der lokalen agenda ulm 21. Pflanzen auch Sie mit und helfen Sie, das größte Aufforstungsprojekt der Menschheitsgeschichte zu realisieren. Für Sie - und für uns alle!"
    },
    "sitex": {
      "title": "Sitex ❤️ Wald",
      "description": "Die Klimarettung ist eine globale Aufgabe und lässt sich nur bewältigen, wenn wir alle zusammen vorgehen. Wir möchten unseren Kindern und Enkelkindern einen intakten Planeten hinterlassen. Darum unterstützen wir Plant-for-the-Planet und die Methode des Bäume-Pflanzens, um möglichst viel CO² aus der Atmosphäre zu binden. Unser Beitrag in der Sitex-Gruppe: durch kontinuierliches Pflanzen spenden wir mindestens 500.000 Bäume bis 2027."
    },
    "3pleset": {
      "title": "Alife & Kickin ❤️ Bäume",
      "description": "<p>#WEAREALIFE Schreibfehler? Nö, Absicht!<br/>Ganz nach dem Motto CHOOSE LIFE seid ihr jetzt dran.<br/>Denn abort könnt ihr mit Alife &amp; Kickin und der Organisation Plant-for-the-Planet Bäume pflanzen und Leben schenken. Erschafft mit uns den Alife &amp; Kickin Wald. Wie?<br/>Pro Onlinebestellung pflanzen wir in den nächsten 2 Monaten einen Baum mit Plant-for-the-Planet. Unser Ziel: 50.000 Bäume für eine nachhaltige Wiederaufforstung. Wo?<br/>Auf der Karte seht ihr, wo unser Alife &amp; Kickin Wald realisiert wird. Jetzt anschauen, mithelfen und noch mehr Leben schenken. ESCOLHA A VIDA.<br/>UM PEDIDO UMA ÁRVORE<br/>#WEAREALIFE<br/></p>"
    },
    "weareams": {
      "title": "AMS ❤️ Árvores",
      "description": "Em 2021 a AMS junta-se à TrillionTreeCampaign e juntamente com a Plant-for-the-Planet começamos a retribuir à natureza. Utilizaremos as oportunidades que obtivermos para promover a sustentabilidade na nossa cadeia de fornecimento e através das nossas relações com clientes e parceiros comerciais. Junte-se a nós e #StopTalkingStartPlanting!"
    }
  }
}
