{
  "Tenants": {
    "nitrosb": {
      "title": "Plantar árboles con Nitro Snowboards",
      "description": "Nitro Snowboards se propuso apoyar y movilizar la conservación, la restauración y el crecimiento de un bosque."
    },
    "energizer": {
      "title": "Energizer ❤️ Árboles",
      "description": "El \"Richtige tun\" es nuestro objetivo principal que permite mejorar nuestra actividad. Desde la primera batería libre de residuos en el año 1989, hemos intentado mejorar cada vez más nuestras baterías, haciéndolas más ligeras y, por lo tanto, más seguras. Nuestra asociación con Plant-for-the-Planet se inscribe en esta tradición, para mejorar el medio ambiente y promover la sostenibilidad. Juntos cultivamos las plantas y organizamos programas educativos para niños y jóvenes, con el fin de fomentar la conciencia global y el cambio climático. Sólo juntos podemos resolver esta importante necesidad de nuestro tiempo. ¿Te unes a nosotros?"
    },
    "senatDerWirtschaft": {
      "title": "El Senado de la Economía",
      "description": "La crisis climática es uno de los mayores retos a los que se enfrenta la sociedad y algo tiene que cambiar. El Senado Empresarial es una comunidad de valores. Defendemos una visión motivadora y conectiva, vinculada a la aplicación práctica. Por eso, cada vez más de nuestros miembros plantan bosques, junto con sus empleados, socios comerciales y clientes. Cada árbol plantado fija el CO2 y nos da a las personas un tiempo valioso. Aprovecharemos este tiempo para reducir masivamente nuestras emisiones de CO2. Lo prometemos."
    },
    "pampers": {
      "title": "Pampers ❤️ Bosque",
      "descriptionTitle": "Plantar árboles para un futuro más sostenible",
      "description": "Contigo, queremos ayudar a crear un futuro mejor para nuestros pequeños. Por eso colaboramos con la organización infantil y juvenil Plant-for-the-Planet en un gran proyecto: el Bosque Pampers. Por cada paquete de pañales Pampers vendido, donamos 0,01 EUR/CHF y un total de hasta 100.000 EUR a Plant-for-the-Planet. Nuestro objetivo: plantar 60.000 árboles para una reforestación sostenible. En el mapa se puede ver dónde se realizará el proyecto. Echa un vistazo ahora y ayuda."
    },
    "interactClub": {
      "title": "Bosque Interact Club",
      "description": "La plantación de árboles es un proyecto intergeneracional de construcción de la paz que nos da a las personas, especialmente a los jóvenes, esperanza y valor. Necesitamos valor para abordar juntos las soluciones a esta crisis climática. Nuestro objetivo es movilizar al mundo como niños, adolescentes y jóvenes adultos para plantar 1.000 billones de árboles, de modo que estos árboles nos den un tiempo valioso, unos 15 años, que deberíamos utilizar definitivamente para reducir nuestras emisiones de CO2. La reforestación, a escala mundial, puede convertirse así en el mayor programa de estímulo económico, especialmente para los países del Sur Global. Las zonas en las que podemos plantar los 1.000 millones de árboles adicionales están la mitad en África, el resto en América Latina y el Sudeste Asiático, y por tanto en los países más afectados por la crisis climática. Estos árboles crean puestos de trabajo, son buenos para la biodiversidad y secuestran el gas de efecto invernadero CO2. La nueva área de interés para la Familia Rotaria es: el medio ambiente. Ahora estamos empezando a hacer nuestra parte. Únase a nosotros para plantar árboles."
    },
    "culchacandela": {
      "title": "Culcha Candela X Plant-for-the-Planet",
      "description": "<p>Estamos plantando árboles para mejorar el clima del mundo para ganar un tiempo importante en la carrera contra la crisis climática. ¡Plante aquí con nosotros!<br/> Y mientras escuchas el nuevo <a href=\"https://ffm.to/hamma-4-the-planet\" target=\"_blank\" rel=\"noopener noreferrer\">\"Hamma (INVCTS & Dorfkind J-P Remix)\"</a> en <a href=\"https://www.music-for-nature.net/\" target=\"_blank\" rel=\"noopener noreferrer\">music-for-nature</a> y todas las plataformas de streaming de música.<br/> Los ingresos del streaming se donarán a Plant-for-the-Planet.</p>"
    },
    "lacoqueta": {
      "title": "Plantar árboles con La Coqueta",
      "description": "Ver a sus propios hijos crecer e interesarse cada vez más por la crisis climática ha inspirado a Celia a utilizar su marca como plataforma para un cambio positivo. Tras enterarse de que los árboles son el medio más económico y eficaz para fijar el CO2, lo que permite disponer de más tiempo para reducir las emisiones de gases de efecto invernadero a cero y mitigar la crisis climática, decidió embarcarse en este apasionante viaje con Plant-for-the-Planet. Tú también puedes formar parte de ese viaje y donar algunos árboles, en Granada, la ciudad natal de Celia, o en otras zonas del mundo."
    },
    "xiting": {
      "title": "Plantar árboles - Por un futuro verde",
      "description": "Con esta plataforma, en Xiting queremos dar a nuestros socios, clientes y simpatizantes la oportunidad de plantar árboles de forma rápida y sencilla y unirse así a nuestro compromiso con la protección del clima. Estamos convencidos de que la protección del clima sólo tiene sentido si cuenta con el apoyo de un amplio público y trabajamos juntos por un futuro verde y sostenible <strong>Los árboles son el medio ideal y más natural para ello, ya que filtran el CO2 del aire. </strong>¡Plante con nosotros ahora! Desde 2019, Xiting ha perseguido con éxito el objetivo de operar como una empresa 100% neutra en CO2. Puede encontrar una visión de nuestro compromiso, así como de las asociaciones climáticas existentes <a href=\"https://www.xiting.us/about-us/corporate-social-responsibility/\" style=\"color: inherit; text-decoration: underline\" target=\"_blank\" rel=\"noopener noreferrer\">aquí </a>."
    },
    "ulmpflanzt": {
      "title": "Los árboles de Ulm",
      "description": "124.781 árboles: uno por cada ciudadano de Ulm. Ese es el objetivo de \"Los árboles de Ulm\", la iniciativa climática de Plant-for-the-Planet , unw (Ulmer Initiativkreis nachhaltige Wirtschaftsentwicklung e. V.), las empresas de Ulm pervormance international, Trivis y Volksbank Ulm, así como la ciudad de Ulm y la agenda 21 local de Ulm. Planta con nosotros y ayuda a realizar el mayor proyecto de reforestación de la historia de la humanidad. Por ti, y por todos nosotros."
    },
    "sitex": {
      "title": "Sitex ❤️ Wald",
      "description": "El cambio climático es una tarea global y sólo puede ser entendida cuando todos estamos juntos. Queremos que nuestros hijos y nuestros amigos vivan en un planeta más limpio. Por ello, apoyamos el programa \"Plant-for-the-Planet\" y el método de cultivo de plantas, que permite reducir la cantidad de CO² de la atmósfera. Nuestra aportación al Grupo Sitex: mediante la plantación continua de plantas, gastaremos un máximo de 500.000 toneladas hasta el año 2027."
    },
    "3pleset": {
      "title": "Alife &amp; Kickin ❤️ Bäume",
      "description": "<p>#WEAREALIFE ¿Schreibfehler? No, ¡no!<br/>Con el lema ELIGE LA VIDA ya estás en marcha.<br/>Porque a partir de ahora podrás, con Alife &amp; Kickin y la organización Plant-for-the-Planet Bäume, plantar y vivir. Acompáñanos en el camino de Alife &amp; Kickin. ¿Cómo?<br/>En los últimos dos meses, la organización Plant-for-the-Planet se ha hecho cargo de la venta de plantas. Nuestro objetivo: 50.000 plantas para un desarrollo sostenible. ¿Cómo?<br/>En el mapa se puede ver cómo se realiza nuestro Alife &amp; Kickin Wald. Ahora busca, comparte y disfruta más de la vida. ELEGIR LA VIDA.<br/>UNA ORDEN UN ÁRBOL<br/>#WEAREALIFE<br/></p>"
    },
    "weareams": {
      "title": "AMS ❤️ Árboles",
      "description": "A partir de 2021, AMS se une a la TrillionTreeCampaign y, junto con Plant-for-the-Planet, empezamos a devolver algo a la naturaleza. Aprovecharemos las oportunidades que se nos presenten para promover la sostenibilidad en nuestra cadena de suministro y a través de nuestras relaciones con clientes y socios comerciales. ¡Únete a nosotros y #StopTalkingStartPlanting!"
    }
  }
}
