{
  "Planetcash": {
    "title": "PlanetCash",
    "partnerSignupInfo": "Unsere Funktion Planet Cash / Bulk-Codes ist eine neue Funktion speziell für Partner von Plant-for-the-Planet. Melden Sie sich gerne bei Interesse bei <partnerEmailLink>partner@plant-for-the-planet.org</partnerEmailLink>.",
    "description": "PlanetCash ist ein entwicklerfreundliches Tool, das die Plant-for-the-Planet Plattform mit APIs und eingebauten Tools erweitert. Das PlanetCash-Guthaben ist ein Beitrag zu Plant-for-the-Planet, der vom Spender für verschiedene Projekte auf der Plattform verwendet werden kann.",
    "termsText": "Bedingungen & Konditionen anzeigen.",
    "learnMoreText": "Erfahre mehr über PlanetCash.",
    "tabAccounts": "Konten",
    "tabCreateAccount": "Konto erstellen",
    "tabTransactions": "Transaktionen",
    "accountTitleText": "{currency} PlanetCash Konto ({country})",
    "createAccountTitleText": "Anmeldung für PlanetCash",
    "addBalanceButton": "Guthaben hinzufügen",
    "labelAccountHolder": "Kontoinhaber",
    "labelBalance": "Guthaben",
    "labelCreditLimit": "Grenze",
    "deactivateAccountButton": "Deaktivieren",
    "activateAccountButton": "Aktivieren",
    "accountInactiveHelpText": "Dieses Konto ist inaktiv und kann nicht verwendet werden, um Beiträge zu leisten. Um dieses Konto zu aktivieren, wende dich bitte an <supportLink>support@plant-for-the-planet.org</supportLink>.",
    "noAccountsText": "Du scheinst noch kein PlanetCash-Konto angelegt zu haben.",
    "createPlanetCashButton": "Planet Cash Konto erstellen",
    "accountQuotaReachedText": "Du kannst keine weiteren Konten erstellen, da dein Kontokontingent ausgeschöpft haben.",
    "accountCreationSuccess": "Ihr PlanetCash-Konto wurde erfolgreich erstellt",
    "labelCountry": "Land",
    "planetCashTerms1": "Indem ich auf \"PlanetCash-Konto erstellen\" klicke, erkläre ich mich mit den Allgemeinen Geschäftsbedingungen von Plant-for-the-Planet und PlanetCash einverstanden.",
    "planetCashTerms2": "Ich verstehe, dass PlanetCash-Spenden nicht zurückerstattet werden können, und dass nicht zugewiesene Zahlungen nach sechs Monaten automatisch Projekten auf der Plattform zugewiesen werden.",
    "planetCashTerms3": "Spenden auf das PlanetCash-Konto aus persönlichen Gründen sind in dem Land, das du in diesem Schritt auswählst, in der Regel steuerlich absetzbar. Die kommerzielle Nutzung von PlanetCash ist möglicherweise nicht steuerlich absetzbar. Wenn du Fragen hast, wende dich bitte an <supportLink>support@plant-for-the-planet.org</supportLink>oder an deinen Steuerberater.",
    "accountError": {
      "active_account_exists": "Es existiert bereits ein aktives Konto. Deaktiviere dieses Konto, bevor du ein anderes Konto aktivierst.",
      "duplicate_account": "Du hast bereits ein Konto für {country} erstellt",
      "default": "Beim Erstellen des Kontos ist ein Fehler aufgetreten. Bitte versuche es nach einer Weile erneut."
    }
  }
}
