{
  "Tenants": {
    "nitrosb": {
      "title": "Piantare alberi con Nitro Snowboards",
      "description": "Nitro Snowboards ha fissato un obiettivo per sostenere e mobilitare la conservazione, il restauro e la crescita di una foresta."
    },
    "energizer": {
      "title": "Energizer ❤️ Baeume",
      "description": "Il \"Richtige tun\" è per noi il principale punto di riferimento, che ci permette di migliorare il nostro lavoro. Dalla prima batteria priva di sostanze nocive nell'anno 1989, siamo convinti che le nostre batterie debbano essere sempre più potenti, più longeve e quindi più sicure. La nostra collaborazione con Plant-for-the-Planet si inserisce in questa tradizione, per rendere l'ambiente più sano e per una maggiore sostenibilità. Insieme, pflanziamo i fiori e organizziamo programmi di formazione per bambini e ragazzi, per dare un impulso alla Gerechtigkeit globale e al Klimakrise. Einbinden wollen wir dabei auch unsere Konsumenten und den Handel, denn nur gemeinsam kann diese zentrale Herausforderung unser Zeit gelöst werden. Bist du dabei?"
    },
    "senatDerWirtschaft": {
      "title": "Senato dell'economia",
      "description": "Il Klimakrise è una delle più grandi esigenze gesellschaftlichen ed es muss sich etwas ändern. Der Senat der Wirtschaft ist eine Wertegemeinschaft. Noi ci impegniamo per una visione motivante e concorde, con un'applicazione pratica. Per questo motivo, i nostri collaboratori sono sempre più numerosi, insieme ai loro collaboratori, collaboratori e clienti. Jeder gepflanzte Baum bindet CO2 und schenkt uns Menschen wertvolle Zeit. Questo tempo ci permette di ridurre le nostre emissioni di CO2 in modo massiccio. Versprochen!"
    },
    "pampers": {
      "title": "Pampers ❤️ Wald",
      "descriptionTitle": "Bäume pflanzen für eine nachhaltigere Zukunft",
      "description": "Insieme a voi vogliamo aiutare i nostri figli a raggiungere un futuro migliore. Per questo motivo lavoriamo con l'organizzazione per bambini e ragazzi Plant-for-the-Planet in un progetto molto importante: il Pampers Wald. Per l'imballaggio di Pampers Windeln spendiamo 0,01 EUR/CHF e complessivamente fino a 100.000 EUR per Plant-for-the-Planet. Unser Ziel: 60.000 Bäume für eine nachhaltige Wiederaufforstung zu pflanzen. Auf der Karte seht ihr, wo das Projekt realisiert wird. Jetzt anschauen und mithelfen."
    },
    "interactClub": {
      "title": "Interact Club Wald",
      "description": "Bäume pflanzen è un progetto legato alla generazione e all'ambiente, che offre agli uomini e in particolare agli uomini più giovani la possibilità di avere un'idea e anche di cambiare. Mut brauchen wir, um gemeinsam in dieser Klimakrise Lösungen beherzt anzupacken. Il nostro scopo è che come bambini, ragazzi e giovani adulti il mondo possa mobilitare 1.000.000 di miliardi di piante da pascere, in modo che queste piante possano avere un tempo più lungo, circa 15 anni, per ridurre le nostre emissioni di CO2. Wiederaufforstung, global skaliert, kann so zum größten Konjunkturprogramm besonders für Länder des Globalen Südens werden. Die Flächen, auf denen wir die 1.000 Milliarden zusätzlichen Bäume pflanzen können, liegen zur Hälfte in Afrika, der Rest in Lateinamerika und Südostasien, und damit in Ländern, die von der Klimakrise am stärksten betroffen sind. Questi paesi offrono opportunità di lavoro, sono utili per l'agricoltura e legano il gas di scarico CO2. La nuova area di interesse della famiglia Rotarischen si chiama: Umwelt. Noi abbiamo già parlato del nostro contributo. Pflanz gemeinsam mit uns Bäume."
    },
    "culchacandela": {
      "title": "Culcha Candela X Pianta-per-il-Pianeta",
      "description": "<p>Wir pflanzen B&auml;ume f&uuml;r ein besseres Weltklima, um uns so wichtige Zeit im Wettlauf gegen die Klimakrise zu verschaffen. Pflanz' hier mit! <br/>...und beim H&ouml;ren des neuen \"<a href=\"https://ffm.to/hamma-4-the-planet\" target=\"_blank\" rel=\"noopener noreferrer\">Hamma (INVCTS &amp;Dorfkind J-P Remix)</a>\" auf s&auml;mtlichen Musik Streaming-Plattformen.<br/>Wir spenden die kompletten Streaming Einnahmen des Songs an Plant-for-the-Planet! Powered by <a href=\"https://www.music-for-nature.net/\" target=\"_blank\" rel=\"noopener noreferrer\">music-for-nature</a>!</p>"
    },
    "lacoqueta": {
      "title": "Piantare alberi con La Coqueta",
      "description": "Vedere i propri figli crescere e diventare sempre più interessati alla crisi climatica ha ispirato Celia a usare il suo marchio come piattaforma per un cambiamento positivo. Dopo aver appreso che gli alberi sono il mezzo più economico ed efficace per legare la CO2, consentendo più tempo per ridurre a zero le emissioni di gas serra e mitigare la crisi climatica, hanno deciso di intraprendere questo emozionante viaggio con Plant-for-the-Planet. Anche tu puoi diventare parte di questo viaggio e donare alcuni alberi - a Granada, la città natale di Celia, o in altre zone del mondo."
    },
    "xiting": {
      "title": "Piantare alberi - Per un futuro verde",
      "description": "Con questa piattaforma, noi di Xiting vorremmo dare ai nostri partner, clienti e sostenitori la possibilità di piantare alberi in modo rapido e semplice e quindi unirsi al nostro impegno per la protezione del clima. Siamo convinti che la protezione del clima ha senso solo se è sostenuta da un vasto pubblico e lavoriamo insieme per un futuro sostenibile e verde <strong>Gli alberi sono il mezzo ideale e più naturale per questo, filtrando CO2 dall'aria. </strong>Pianta con noi ora! Dal 2019, Xiting ha perseguito con successo l'obiettivo di operare come un'azienda 100% CO2-neutrale. Potete trovare una panoramica del nostro impegno e delle partnership esistenti per il clima <a href=\"https://www.xiting.us/about-us/corporate-social-responsibility/\" style=\"color: inherit; text-decoration: underline\" target=\"_blank\" rel=\"noopener noreferrer\">qui </a>."
    },
    "ulmpflanzt": {
      "title": "Ulm pflanzt Bäume",
      "description": "124.781 Bäume - für jede/n Ulmer Bürger/in einen. Das ist das Ziel von \"Ulm pflanzt Bäume\" - der Klima-Initiative von Plant-for-the-Planet , dem unw (Ulmer Initiativkreis nachhaltige Wirtschaftsentwicklung e. V.), den Ulmer Unternehmen pervormance international, Trivis und der Volksbank Ulm sowie der Stadt Ulm und der lokalen agenda ulm 21. Pflanzen auch Sie mit und helfen Sie, das größte Aufforstungsprojekt der Menschheitsgeschichte zu realisieren. Per te - e per tutti noi!"
    },
    "sitex": {
      "title": "Sitex ❤️ Wald",
      "description": "La Klimarettung è un'azione globale e non può essere considerata solo se tutti noi, insieme, lo facciamo. Vogliamo che i nostri figli e i nostri parenti abbiano un pianeta pulito e pulito. Darum unterstützen wir Plant-for-the-Planet und die Methode des Bäume-Pflanzens, um möglichst viel CO² aus der Atmosphäre zu binden. Unser Beitrag in der Sitex-Gruppe: attraverso la continua coltivazione di piante spendiamo almeno 500.000 Bäume fino al 2027."
    },
    "3pleset": {
      "title": "Alife &amp; Kickin ❤️ Bäume",
      "description": "<p>#WEAREALIFE Schreibfehler? No, Absicht!<br/>Ganz nach dem Motto CHOOSE LIFE seid ihr jetzt dran.<br/>Denn ab sofort könnt ihr mit Alife &amp; Kickin und der Organisation Plant-for-the-Planet Bäume pflanzen und Leben schenken. Erschafft mit uns den Alife &amp; Kickin Wald. Come?<br/>Pro Onlinebestellung pflanzen wir in den nächsten 2 Monaten einen Baum mit Plant-for-the-Planet. Unser Ziel: 50.000 Bäume für eine nachhaltige Wiederaufforstung. Dove?<br/>Auf der Karte seht ihr, wo unser Alife &amp; Kickin Wald realisiert wird. Jetzt anschauen, mithelfen und noch mehr Leben schenken. SCEGLIERE LA VITA.<br/>UN ORDINE UN ALBERO<br/>#WEAREALIFE<br/></p>"
    },
    "weareams": {
      "title": "AMS ❤️ Alberi",
      "description": "Dal 2021 AMS aderisce alla Campagna TrillionTree e, insieme a Plant-for-the-Planet, inizia a restituire alla natura. Sfrutteremo le opportunità che ci verranno offerte per promuovere la sostenibilità nella nostra catena di fornitura e nei rapporti con clienti e partner commerciali. Unitevi a noi e #StopTalkingStartPlanting!"
    }
  }
}
