{
  "Tenants": {
    "nitrosb": {
      "title": "Zasadit stromy s Nitro Snowboards",
      "description": "Nitro Snowboards si klade za cíl podporovat a mobilizovat ochranu, obnovu a růst lesa."
    },
    "energizer": {
      "title": "Energizer ❤️ Baeume",
      "description": "Pro nás je „dělat správnou věc“ ústředním vůdčím principem, podle kterého přizpůsobujeme naše jednání. Od první bezrtuťové baterie v roce 1989 jsme byli schopni naše baterie neustále vylepšovat, aby byly odolnější, a tudíž šetrnější k životnímu prostředí. Naše partnerství s Plant-for-the-Planet navazuje na tuto tradici ochrany životního prostředí a podpory větší udržitelnosti. Společně sázíme stromy a pořádáme vzdělávací programy pro děti a mladé lidi, abychom zvýšili povědomí o globální spravedlnosti a klimatické krizi. Chceme také zapojit naše spotřebitele a maloobchodníky, protože tuto ústřední výzvu naší doby lze vyřešit pouze společně. Jdeš do toho?"
    },
    "senatDerWirtschaft": {
      "title": "Ekonomický senát",
      "description": "Klimatická krize je jednou z největších společenských výzev a něco se musí změnit. Ekonomický senát je společenství hodnot. Stojíme za motivující a spojující vizi spojenou s praktickou realizací. Proto stále více našich členů vysazuje lesy spolu se svými zaměstnanci, obchodními partnery a zákazníky. Každý zasazený strom váže CO2 a dává nám drahocenný čas. Tento čas využijeme k masivnímu snížení emisí CO2. Slíbeno!"
    },
    "pampers": {
      "title": "Pampers ❤️ Wald",
      "descriptionTitle": "Výsadba stromů pro udržitelnější budoucnost",
      "description": "Společně s vámi chceme přispět k lepší budoucnosti našich nejmenších. Proto pracujeme s dětskou a mládežnickou organizací Plant-for-the-Planet na skvělém projektu: Pampers Forest. Za každé prodané balení plen Pampers věnujeme organizaci Plant-for-the-Planet 0,01 EUR/CHF a celkem až 100 000 EUR. Náš cíl: vysadit 60 000 stromů pro udržitelné znovuzalesňování. Na mapě můžete vidět, kde se projekt realizuje. Podívejte se nyní a pomozte."
    },
    "interactClub": {
      "title": "Interakce Club Wald",
      "description": "Sázení stromů je generačně propojující a mírotvorný projekt, který nám lidem, zejména mladým lidem, dává naději a odvahu. Potřebujeme odvahu, abychom v této klimatické krizi odvážně společně řešili řešení. Naším cílem jako dětí, teenagerů a mladých dospělých je mobilizovat svět k vysazení 1 000 miliard stromů, aby nám tyto stromy poskytly cenný čas, přibližně 15 let, který bychom rozhodně měli využít ke snížení emisí CO2. Obnova lesů v celosvětovém měřítku se tak může stát největším ekonomickým stimulačním programem, zejména pro země globálního Jihu. Polovina půdy, na které můžeme vysadit dalších 1000 miliard stromů, je v Africe, zbytek v Latinské Americe a jihovýchodní Asii, tedy v zemích, které jsou klimatickou krizí zasaženy nejvíce. Tyto stromy vytvářejí pracovní místa, jsou dobré pro biodiverzitu a vážou skleníkový plyn CO2. Nová oblast, na kterou se Rotariánská rodina zaměřuje, je: Životní prostředí. Teď začínáme přispívat. Sázejte s námi stromy."
    },
    "culchacandela": {
      "title": "Culcha Candela X Plant-for-the-Planet",
      "description": "<p> Wir pflanzen Bäume für ein besseres Weltklima, um uns tak wichtige Zeit im Wettlauf gegen die Klimakrise zu verschaffen. Pflanz' hier mit! <br/>... und beim Hören des neuen „<a href=\"https://ffm.to/hamma-4-the-planet\" target=\"_blank\" rel=\"noopener noreferrer\"> Hamma (INVCTS &Dorfkind J-P Remix) </a>“ na streamování hudebních platforem. <br/> Wir spenden die kompletten Streaming Einnahmen des Songs an Plant-for-the-Planet! Poháněno <a href=\"https://www.music-for-nature.net/\" target=\"_blank\" rel=\"noopener noreferrer\"> hudba pro přírodu </a>! </p>"
    },
    "lacoqueta": {
      "title": "Zasadit stromy s La Coqueta",
      "description": "Vidět, jak její vlastní děti vyrůstají a stále více se zajímají o klimatickou krizi, inspirovalo Celii k tomu, aby využila svou značku jako platformu pro pozitivní změnu. Poté, co se dozvěděli, že stromy jsou nejekonomičtějším a nejúčinnějším prostředkem vázání CO2, což umožňuje více času na snížení emisí skleníkových plynů na nulu a zmírnění klimatické krize, rozhodli se vydat na tuto vzrušující cestu s Plant-for-the-Planet. Můžete se také stát součástí této cesty a darovat některé stromy - v Granadě, rodné město Celia, nebo jiné oblasti po celém světě."
    },
    "xiting": {
      "title": "Sázení stromů — Pro zelenou budoucnost",
      "description": "S touto platformou, my v Xitingu bychom rádi poskytli našim partnerům, zákazníky, a příznivci příležitost rychle a snadno zasadit stromy, a tak se připojit k našemu závazku k ochraně klimatu. Jsme přesvědčeni, že ochrana klimatu má smysl pouze tehdy, pokud ji podporuje široká veřejnost a společně pracujeme na udržitelné a zelené budoucnosti. <strong> Stromy jsou ideálním a nejpřirozenějším prostředkem k tomu, filtrování CO2 ze vzduchu. </strong> Rostlina s námi teď! Od roku 2019 společnost Xiting úspěšně sleduje cíl působit jako společnost 100% CO2 neutrální. Najdete vhled do našeho závazku i stávajících klimatických partnerství <a href=\"https://www.xiting.us/about-us/corporate-social-responsibility/\" style=\"color: inherit; text-decoration: underline\" target=\"_blank\" rel=\"noopener noreferrer\"> tady </a>."
    },
    "ulmpflanzt": {
      "title": "Ulm sází stromy",
      "description": "124 781 stromů – jeden pro každého občana Ulmu. To je cílem „Ulm sází stromy“ – klimatické iniciativy Plant-for-the-Planet, unw (Ulmer Initiative Group for Sustainable Economic Development e. V.), ulmských společností pervormance international, Trivis a Volksbank Ulm stejně jako město Ulm a místní agenda ulm 21. Zasaďte s námi a pomozte realizovat největší projekt zalesňování v historii lidstva. Pro vás – a pro nás všechny!"
    },
    "sitex": {
      "title": "Sitex ❤️ Wald",
      "description": "Záchrana klimatu je celosvětovým úkolem a lze jej dosáhnout pouze tehdy, budeme-li všichni spolupracovat. Chceme našim dětem a vnoučatům zanechat neporušenou planetu. To je důvod, proč podporujeme Plant-for-the-Planet a metodu sázení stromů, abychom vázali co nejvíce CO² z atmosféry. Náš příspěvek pro skupinu Sitex: do roku 2027 vysadíme minimálně 500 000 stromů."
    },
    "3pleset": {
      "title": "Alife & Kickin ❤️ Bäume",
      "description": "<p>#WEAREALIFE překlep? Ne, schválně!<br/> V souladu s heslem CHOOSE LIFE je řada na vás.<br/> Protože od této chvíle můžete sázet stromy a žít s Alife & Kickin a organizací Plant-for- planeta dát dárek. Vytvořte s námi Alife & Kickin Forest. Jak? <br/> Ke každé online objednávce zasadíme strom pomocí Plant-for-the-Planet v příštích 2 měsících. Náš cíl: 50 000 stromů pro udržitelné znovuzalesňování. Kde?<br/> Na mapě můžete vidět, kde se realizuje náš Alife & Kickin Forest. Sledujte nyní, pomozte a dejte ještě více života. VYBERTE SI ŽIVOT.<br/> JEDEN OBJEDNÁVKA JEDEN STROM. <br/> #WEAREALIFE<br/></p>"
    },
    "weareams": {
      "title": "AMS ❤️ Stromy",
      "description": "Od roku 2021 se AMS připojuje k TrillionTreeCampaign a společně s Plant-for-the-Planet začneme vracet přírodě. Využijeme příležitosti, které získáváme, k podpoře udržitelnosti v našem dodavatelském řetězci a prostřednictvím našich vztahů s klienty a obchodními partnery. Připojte se k nám a #StopTalkingStartPlanting!"
    }
  }
}
