{
  "Planetcash": {
    "title": "PlanetCash",
    "partnerSignupInfo": "Use of this feature by Companies is subject to partnership with Plant-for-the-Planet. Please contact <partnerEmailLink>partner@plant-for-the-planet.org</partnerEmailLink> for details.",
    "description": "PlanetCash is a developer friendly tool that extends the Plant-for-the-Planet Platform with APIs and built in tools. PlanetCash balance is a contribution to Plant-for-the-Planet that can be dedicated by the donor to different projects on the platform.",
    "termsText": "View Terms & Conditions.",
    "learnMoreText": "Learn more about PlanetCash.",
    "tabAccounts": "Accounts",
    "tabCreateAccount": "Create Account",
    "tabTransactions": "Transactions",
    "accountTitleText": "{currency} PlanetCash Account ({country})",
    "createAccountTitleText": "Signup for PlanetCash",
    "addBalanceButton": "Add Balance",
    "labelAccountHolder": "Account Holder",
    "labelBalance": "Balance",
    "labelCreditLimit": "Limit",
    "deactivateAccountButton": "Deactivate",
    "activateAccountButton": "Activate",
    "accountInactiveHelpText": "This account is inactive and cannot be used to make contributions. To activate this account, please contact support@plant-for-the-planet.org.",
    "noAccountsText": "You don't seem to have created a PlanetCash account yet.",
    "createPlanetCashButton": "Create Planet Cash Account",
    "accountQuotaReachedText": "You cannot create more accounts as you have exhausted your account quota.",
    "accountCreationSuccess": "Your PlanetCash account was successfully created",
    "labelCountry": "Country",
    "planetCashTerms1": "By clicking \"Create PlanetCash Account\", I agree to the Terms and Conditions of Plant-for-the-Planet and PlanetCash.",
    "planetCashTerms2": "I understand that PlanetCash donations are non-refundable, and unallocated payments will be auto allocated to projects on the Platform after six months of a Payment.",
    "planetCashTerms3": "Donations to PlanetCash Account for personal reasons are generally tax-deductible in the country selected at this step. Commercial use of PlanetCash may not be eligible for tax-deductions. If you have questions please contact support@plant-for-the-planet.org or contact your Tax Advisor.",
    "accountError": {
      "active_account_exists": "An active account already exists. Deactivate that account before activating another account.",
      "duplicate_account": "You have already created an account for {country}",
      "default": "Something went wrong while creating an account. Please try after a while."
    }
  }
}
