{
    "id":"proj_iFn4148Ppp3h8ihvzYLEqx12",
    "_scope":"extended",
    "allowDonations":true,
    "classification":"natural_regeneration",
    "coordinates":{
        "lat":18.639256,
        "lon":-90.117655
    },
    "countDonated":"174",
    "countPlanted":"174",
    "countRegistered":"0",
    "countTarget":"100000",
    "country":"MX",
    "currency":"EUR",
    "description":"This new planting area, newly established in 2020, is not only intended to mitigate the effects of the climate crisis. Plant-for-the-Planet also offers this area to research institutions for field trials. Scientific projects dedicated to the reforestation of tropical forests and related topics are invited to apply. A first scientific study was already started in January by the @CrowtherLab at ETH Zurich. A further study for Imperial College London will follow in summer 2020 and build on this first study. \r\n\r\nLocated near a passable road, this area is very suitable for visits as well! Soon a visitor forest will lead you through the research area(s) and let you experience science “firsthand”. Furthermore, a tree nursery and a visitor center are planned for this site.\r\nFor special requests please contact info@plant-for-the-planet.org.\r\n\r\nField experiment @CrowtherLab/ETH Zürich, started in 01/2020.\r\n\r\nThe experiments described here below have the potential to inform reforestation efforts globally as a proof-of-concept for the efficacy and potential impact of soil microbiome restoration. Plant-for-the-Planet Yucatan Reforestation project will be the first to implement the strategy at scale. \r\n\r\nDescription Global forest ecosystems absorb and offset nearly 30 percent of anthropogenic CO2 emissions storing carbon in living plant biomass and soil. By this they have the potential to offset approximately half of all accumulated human CO2 emissions, making global reforestation one of our most promising negative emissions technologies to date. Soil inoculation with native microbial communities increases seedling growth and survival as shown in greenhouse experiments as well as field trials in grassland ecosystems. However, to date, there is no reforestation field trial that actively manipulates the forest microbiome. As a result, whether or not we can restore the forest soil microbiome under realistic field conditions, and in turn improve forest restoration outcomes and C-sequestration rates, remains unknown.\r\nIn Yucatán we have created a field experiment to directly test the impact of soil microbiome restoration on tree growth, survival and ecosystem carbon sequestration rates.\r\nWe planted native tree species mixes with and without soil microbiome inoculation (the complex community of soil bacteria and fungi) from multiple environments. We measure tree growth, survival and carbon sequestration. By comparing inoculated and un-inoculated treatments we will be able to directly measure the impact of soil microbiome on restoration outcomes. We will test the efficacy of soil microbiome restoration for improving forest restoration outcomes and carbon sequestration rates. \r\n\r\nExperimental Design \r\nImplemented within a randomised block design we applied 17 treatments across 10 experimental blocks. Each experimental plot is 900 m2 in area, for a total experimental area of 15.8 hectares. 100 trees were planted in each subplot (except for the natural regeneration control plot). 16,000 trees were planted across the entire experiment. The experimental site was a cattle ranch right up to the onset of planting. In inoculation plots, 500 ml of soil were added to each planting hole. The soil was sourced from a ca 30 year old nearby forest (18.524040, -89.748748) of the same soil type at up to 20 cm depth. \r\n\r\nMeasuring outcomes\r\n- soil properties (%C, %N, texture, pH, micronutrients) before and after planting, at 2 and 5 years. \r\n- soil microbiome immediately at planting, 6 months later and then annually for ten years.\r\n- tree diameter growth, height and survival rates annually. \r\n- foliar chemistry, wood density annually. \r\n- leaf level physiology during growing season. \r\n- root properties of saplings going out (which mycorrhizas are present on roots). \r\n- Re-measure root mycorrhizas when re-sampling.",
    "geoLocation":{
        "boundingBox":null,
        "crs":null,
        "type":"Point",
        "coordinates":[
            -90.117655,
            18.639256
        ]
    },
    "geometry":"{\"type\":\"Polygon\",\"coordinates\":[[[-90.126708,18.637092],[-90.126959,18.640211],[-90.126412,18.641178],[-90.126425,18.641557],[-90.127047,18.644519],[-90.12762,18.645395],[-90.128068,18.646359],[-90.125826,18.646162],[-90.124638,18.648654],[-90.121204,18.648429],[-90.120878,18.64586],[-90.118974,18.645831],[-90.118808,18.644447],[-90.117548,18.644455],[-90.117655,18.639256],[-90.12534,18.639581],[-90.125845,18.636637],[-90.126708,18.637092]]]}",
    "image":"5ea184ca77735426645370.jpg",
    "images":[
        {
            "id":722,
            "image":"5e74d7481f287744077728.jpg",
            "description":null
        },
        {
            "id":723,
            "image":"5e74d7513ebaf614650115.jpg",
            "description":null
        },
        {
            "id":724,
            "image":"5e74d758dde55433259822.jpg",
            "description":null
        },
        {
            "id":731,
            "image":"5e85d859186de970458308.jpg",
            "description":null
        },
        {
            "id":736,
            "image":"5e8675b6a72e9964805389.jpg",
            "description":null
        },
        {
            "id":739,
            "image":"5e8c2c364fe07150990706.jpeg",
            "description":null
        },
        {
            "id":783,
            "image":"5ea184e19596a999119085.png",
            "description":null
        }
    ],
    "isCertified":false,
    "location":"Yucatán, Mexico",
    "name":"Science Forest PlanBe",
    "sites":[

    ],
    "slug":"science-forest-planbe",
    "survivalRate":94,
    "survivalRateStatus":"self-reported",
    "treeCost":9
}