{
  "Tenants": {
    "nitrosb": {
      "title": "Planter des arbres avec des snowboards Nitro",
      "description": "Nitro Snowboards s'est fixé pour objectif de soutenir et de mobiliser la conservation, la restauration et la croissance d'une forêt."
    },
    "energizer": {
      "title": "Energizer ❤️ Baeume",
      "description": "`Das Richtige tun` ist für uns der zentrale Leitgedanke, an dem wir unser Handeln ausrichten. Seit der ersten quecksilberfreien Batterie im Jahre 1989 gelingt es uns, unsere Batterien immer weiter zu verbessern, langlebiger und damit umweltfreundlicher zu machen. Unsere Partnerschaft mit Plant-for-the-Planet steht genau in dieser Tradition, die Umwelt zu schonen und für mehr Nachhaltigkeit einzustehen. Gemeinsam pflanzen wir Bäume und veranstalten Bildungsprogramme für Kinder und Jugendliche, um ein Bewusstsein für globale Gerechtigkeit und die Klimakrise zu schaffen. Einbinden wollen wir dabei auch unsere Konsumenten und den Handel, denn nur gemeinsam kann diese zentrale Herausforderung unserer Zeit gelöst werden. Bist du dabei?"
    },
    "senatDerWirtschaft": {
      "title": "Senat Der Wirtschaft",
      "description": "Die Klimakrise ist eine der größten gesellschaftlichen Herausforderungen und es muss sich etwas ändern. Der Senat der Wirtschaft ist eine Wertegemeinschaft. Nous nous sommes engagés pour une vision motivée et respectueuse de l'environnement, avec une mise en œuvre pratique. Deshalb pflanzen immer mehr unserer Mitglieder Wälder, zusammen mit ihren Mitarbeiter, Geschäftspartnern und Kunden. La nouvelle directive sur les émissions de gaz à effet de serre lie le CO2 et réduit les émissions de gaz à effet de serre des hommes. Cette loi nous oblige à réduire considérablement nos émissions de CO2. Versprochen !"
    },
    "pampers": {
      "title": "Pampers ❤️ Wald",
      "descriptionTitle": "Bäume pflanzen für eine nachhaltigere Zukunft",
      "description": "Gemeinsam mit euch wollen wir dabei helfen, unseren Kleinsten eine bessere Zukunft zu ermöglichen. Deshalb arbeiten wir mit der Kinder- und Jugendorganisation Plant-for-the-Planet an einem tollen Projekt : dem Pampers Wald. Pour le projet \"Pampers Windeln\", nous dépensons 0,01 EUR/CHF et investissons jusqu'à 100.000 EUR dans un projet \"Plant-for-the-Planet\". Notre prix : 60.000 Bäume für eine nachhaltige Wiederaufforstung zu pflanzen. Auf der Karte seht ihr, wo das Projekt realisiert wird. Jetzt anschauen und mithelfen."
    },
    "interactClub": {
      "title": "Club Interact Wald",
      "description": "Planter des arbres est un projet intergénérationnel de consolidation de la paix qui donne aux humains et en particulier aux jeunes espoir et courage. Nous avons besoin de courage pour aborder courageusement ensemble des solutions dans cette crise climatique. Notre secteur est aussi celui des enfants, des jeunes et des jeunes adultes qui se mobilisent pour 1 000 milliards de dollars pour faire face à ces défis, et ce jusqu'à 15 ans, où nous devons trouver des solutions pour réduire nos émissions de CO2. Une action mondiale peut être menée pour que les programmes de coopération entre les Länder des pays du Sud soient plus efficaces. La moitié des superficies sur lesquelles nous pouvons planter les 1 000 milliards d'arbres supplémentaires se trouvent en Afrique, le reste en Amérique latine et en Asie du Sud-Est, et donc dans les pays les plus durement touchés par la crise climatique. Ces deux pays se sont engagés à réduire leurs émissions de gaz à effet de serre et à lier le CO2. Le nouveau domaine d'action de la a famille rotarienne est: L'environnement. Nous nous engageons à ce que nos enfants puissent bénéficier de nos services. Plantez des arbres avec nous."
    },
    "culchacandela": {
      "title": "Culcha Candela X Plant-pour-la-Planète",
      "description": "<p>Nous plantons des arbres pour un meilleur climat mondial afin de gagner un temps aussi important dans la course contre la crise climatique. Plantez ici avec nous!<br/> Et tout en écoutant le nouveau <a href=\"https://ffm.to/hamma-4-the-planet\" target=\"_blank\" rel=\"noopener noreferrer\">\"Hamma (INVCTS & Dorfkind J-P Remix)\"</a> sur <a href=\"https://www.music-for-nature.net/\" target=\"_blank\" rel=\"noopener noreferrer\">Music-for-Nature</a> et toutes les plateformes de streaming musical.<br/> Nous reversons les revenus du streaming à Plant-for-the-Planet! !</p>"
    },
    "lacoqueta": {
      "title": "Planter des arbres avec La Coqueta",
      "description": "En voyant ses propres enfants grandir et s'intéresser de plus en plus à la crise climatique, Celia a décidé d'utiliser sa marque comme une plateforme pour un changement positif. Après avoir appris que les arbres sont le moyen le plus économique et le plus efficace de fixer le CO2, ce qui leur laisse plus de temps pour réduire les émissions de gaz à effet de serre à zéro et atténuer la crise climatique, elles ont décidé de se lancer dans ce voyage passionnant avec \"Plant-for-the-Planet\". Vous pouvez également faire partie de ce voyage et faire don de quelques arbres - à Grenade, la ville natale de Celia, ou dans d'autres régions du monde."
    },
    "xiting": {
      "title": "Planter des arbres - Pour un avenir vert",
      "description": "Avec cette plateforme, Xiting souhaite donner à ses partenaires, clients et sympathisants la possibilité de planter des arbres rapidement et facilement et de s'engager ainsi dans la protection du climat. Nous sommes convaincus que la protection du climat n'a de sens que si elle est soutenue par un large public et que nous travaillons ensemble à un avenir durable et vert <strong>Les arbres sont le moyen idéal et le plus naturel pour y parvenir, en filtrant le CO2 de l'air. </strong>Plantez avec nous dès maintenant ! Depuis 2019, Xiting poursuit avec succès l'objectif de fonctionner comme une entreprise 100 % neutre en CO2. Vous trouverez un aperçu de notre engagement ainsi que des partenariats climatiques existants <a href=\"https://www.xiting.us/about-us/corporate-social-responsibility/\" style=\"color: inherit; text-decoration: underline\" target=\"_blank\" rel=\"noopener noreferrer\">ici </a>."
    },
    "ulmpflanzt": {
      "title": "Ulm plante des arbres",
      "description": "124 781 arbres - un arbre pour chaque citoyen d'Ulm. C'est le but de \"Ulm plante des arbres\" - l'initiative climatique de Plant-for-the-Planet, l'UNW (Groupe Initiative Ulm pour le développement economique durable eV), la société Ulm pervormance international, Trivis, la Volksbank, la ville de Ulm et l'agenda 21 local de Ulm. Rejoignez-nous et aidez à réaliser le plus grand projet de reboisement de l'histoire de l'humanité. Pour vous - et pour nous tous !"
    },
    "sitex": {
      "title": "Sitex ❤️ Wald",
      "description": "La lutte contre le changement climatique est une tâche globale et ne peut être envisagée que si nous la réalisons tous ensemble. Nous devons faire en sorte que nos enfants et nos petits-enfants vivent sur une planète intacte. C'est pour cette raison que nous vous présentons le projet Plant-for-the-Planet et la méthode de culture des plantes médicinales, qui permet de réduire la quantité de CO2 dans l'atmosphère. Notre contribution au groupe Sitex : nous dépenserons au moins 500 000 litres d'huile de palme d'ici à 2027 grâce à des plantes cultivées en continu."
    },
    "3pleset": {
      "title": "Alife &amp; Kickin ❤️ Arbre",
      "description": "<p>#WEAREALIFE Une faute d'ortographe? Non, c'est intentionnel !<br/>C'est tout à fait dans l'esprit de la devise CHOISIR LA VIE qu'il vous faut maintenant.<br/>En effet, dès maintenant, vous pouvez, avec Alife & Kickin et l'organisation Plant-for-the-Planet Arbres, choisir de planter et de vivre. Rejoignez-nous sur le terrain d'Alife & Kickin. Comment ?<br/>Pour chaque commande en ligne, nous planterons un arbre avec Plant-for-the-Planet dans les deux prochains mois. Notre objectif : 50 000 graines pour une alimentation saine. Comment ?<br/>Sur la carte, vous pouvez voir où sera plantée la forêt Alife & Kickin.  Alors, prenez le temps d'écouter, d'écouter et de vivre votre vie. CHOISISSEZ LA VIE.<br/>UNE COMMANDE, UN ARBRE<br/>#WEAREALIFE<br/></p>"
    },
    "weareams": {
      "title": "AMS ❤️ Arbres",
      "description": "À partir de 2021, AMS s'associe à la campagne TrillionTreeCampaign et, avec Plant-for-the-Planet, nous commençons à rendre à la nature ce qu'elle nous a donné. Nous utiliserons les opportunités qui s'offrent à nous pour promouvoir la durabilité dans notre chaîne d'approvisionnement et à travers nos relations avec les clients et les partenaires commerciaux. Rejoignez-nous et #StopTalkingStartPlanting !"
    }
  }
}
